Repository: marierigal/ollie-usm
Catalog: languages/*.po
Languages: fr_fr

source: A WordPress theme for USM website.
fr_fr: Thème WordPress personnalisé pour le site web USM.

# Team name
source: Home Team
fr_fr: Domicile

# Team name
source: Away Team
fr_fr: Extérieur

source: Match not found
fr_fr: Aucun match trouvé.

# Team name
source: Our Team
fr_fr: Notre Équipe

# Score tries
source: %s try
fr_fr: %s essai

source: This data type requires the ACF plugin installed and activated!
fr_fr: Ce type de donnée nécessite que l’extension ACF soit installée et activée !

# Block style name
source: Arrow link
fr_fr: Lien fléché

# Pattern category name
source: Sidebar
fr_fr: Colonne latérale

# Part area name
source: Sidebar
fr_fr: Colonne latérale

# Part area description
source: The Sidebar template defines a page area that can be found on the Page (With Sidebar) template.
fr_fr: Le modèle Colonne latérale défini une zone de page qui peut être trouvée dans le modèle de page avec colonne latérale.

source: Yes
fr_fr: Oui

source: No
fr_fr: Non

source: This data type is not supported! Please contact the author for help.
fr_fr: Ce type de données n'est pas pris en charge ! Veuillez contacter l'auteur pour obtenir de l'aide.

source: This data type is not supported!
fr_fr: Ce type de données n'est pas pris en charge !

# Admin notice
source: The following plugins are not installed and/or active but are recommended for this theme: %s
fr_fr: Les extensions suivantes ne sont pas installées et/ou activées mais sont recommandées pour ce thème : %s

# Plugin action
source: activate
fr_fr: activer

# Plugin action
source: install
fr_fr: installer

# Options page title
source: Theme options
fr_fr: Options du Thème

# Options page menu title
source: Theme options
fr_fr: Thème

# Options page description
source: Define theme options
fr_fr: Définir les options du thème

# Options page update button
source: Update
fr_fr: Enregistrer

# Options page updated message
source: Theme options updated
fr_fr: Options du thème mises à jour

# Post type label
source: Events
fr_fr: Évènements

# Post type label
source: Event
fr_fr: Évènement

# Post type label
source: Add an event
fr_fr: Ajouter un évènement

# Post type label
source: Edit event
fr_fr: Modifier un évènement

# Post type label
source: New event
fr_fr: Nouvel évènement

# Post type label
source: View event
fr_fr: Voir l’évènement

# Post type label
source: View events
fr_fr: Voir les évènements

# Post type label
source: Search events
fr_fr: Rechercher des évènements

# Post type label
source: No event found.
fr_fr: Aucun évènement trouvé.

# Post type label
source: No event found in trash.
fr_fr: Aucun évènement trouvé dans la corbeille.

# Post type label
source: Parent event:
fr_fr: Évènement parent:

# Post type label
source: All events
fr_fr: Tous les évènements

# Post type label
source: Event archives
fr_fr: Archives des évènements

# Post type label
source: Event attributes
fr_fr: Attributs de l’évènement

# Post type label
source: Add to event
fr_fr: Ajouter à l’évènement

# Post type label
source: Uploaded to this event
fr_fr: Téléverser à l’évènement

# Post type label
source: Filter the list of events
fr_fr: Filtrer la liste des évènements

# Post type label
source: Filter events by date
fr_fr: Filtrer les évènements par date

# Post type label
source: Navigation in the list of events
fr_fr: Navigation dans la liste des évènements

# Post type label
source: List of events
fr_fr: Liste d’évènements

# Post type label
source: Event published.
fr_fr: Évènement publié.

# Post type label
source: Event published privately.
fr_fr: Évènement publié en privé.

# Post type label
source: Event reverted to draft.
fr_fr: Évènement repassé en brouillon.

# Post type label
source: Event moved to trash.
fr_fr: Évènement mis à la corbeille.

# Post type label
source: Event scheduled.
fr_fr: Évènement planifié.

# Post type label
source: Event updated.
fr_fr: Évènement mis à jour.

# Post type label
source: Event link
fr_fr: Lien de l’évènement

# Post type label
source: A link to an event.
fr_fr: Un lien vers un évènement.

# Admin column title
source: Season
fr_fr: Saison

# Admin column label
source: Table sorted by season.
fr_fr: Tableau trié par saison.

# Admin column title
source: Competition
fr_fr: Compétition

# Admin column label
source: Table sorted by competition.
fr_fr: Tableau trié par compétition.

# Admin column title
source: Role
fr_fr: Rôle

# Post type label
source: Players
fr_fr: Joueurs

# Post type label
source: Player
fr_fr: Joueur

# Post type label
source: Add a player
fr_fr: Ajouter un joueur

# Post type label
source: Edit player
fr_fr: Modifier le joueur

# Post type label
source: New player
fr_fr: Nouveau joueur

# Post type label
source: View player
fr_fr: Voir le joueur

# Post type label
source: View players
fr_fr: Voir les joueurs

# Post type label
source: Search players
fr_fr: Rechercher des joueurs

# Post type label
source: No player found.
fr_fr: Aucun joueur trouvé.

# Post type label
source: No player found in trash.
fr_fr: Aucun joueur trouvé dans la corbeille.

# Post type label
source: Parent player:
fr_fr: Joueur parent:

# Post type label
source: All players
fr_fr: Tous les joueurs

# Post type label
source: Player archives
fr_fr: Archives des joueurs

# Post type label
source: Player attributes
fr_fr: Attributs du joueur

# Post type label
source: Add to player
fr_fr: Ajouter au joueur

# Post type label
source: Uploaded to this player
fr_fr: Téléverser au joueur

# Post type label
source: Filter the list of players
fr_fr: Filtrer la liste des joueurs

# Post type label
source: Filter players by date
fr_fr: Filtrer les joueurs par date

# Post type label
source: Navigation in the list of players
fr_fr: Navigation dans la liste des joueurs

# Post type label
source: List of players
fr_fr: Liste des joueurs

# Post type label
source: Player published.
fr_fr: Joueur publié.

# Post type label
source: Player published privately.
fr_fr: Joueur publié en privé.

# Post type label
source: Player reverted to draft.
fr_fr: Joueur repassé en brouillon.

# Post type label
source: Player moved to trash.
fr_fr: Joueur mis à la corbeille.

# Post type label
source: Player scheduled.
fr_fr: Joueur planifié.

# Post type label
source: Player updated.
fr_fr: Joueur mis à jour.

# Post type label
source: Player link
fr_fr: Lien d’un joueur

# Post type label
source: A link to a player.
fr_fr: Un lien vers un joueur.

# Role option
source: All roles
fr_fr: Tous les rôles

# Role option
source: Player
fr_fr: Joueur

# Role option
source: Staff
fr_fr: Membre du Staff

# Admin column title
source: Position
fr_fr: Poste

# Admin column label
source: Table sorted by position.
fr_fr: Tableau trié par poste.

# Admin column label
source: Table sorted by role.
fr_fr: Tableau trié par rôle.

# Post type label
source: Add a sidebar
fr_fr: Ajouter une sidebar

# Post type label
source: Edit sidebar
fr_fr: Modifier la sidebar

# Post type label
source: New sidebar
fr_fr: Nouvelle sidebar

# Post type label
source: View sidebar
fr_fr: Voir la sidebar

# Post type label
source: View sidebars
fr_fr: Voir les sidebars

# Post type label
source: Search sidebars
fr_fr: Rechercher des sidebars

# Post type label
source: No sidebar found.
fr_fr: Aucune sidebar trouvée.

# Post type label
source: No sidebar found in trash.
fr_fr: Aucune sidebar trouvée dans la corbeille.

# Post type label
source: Parent sidebar:
fr_fr: Sidebar parente:

# Post type label
source: All sidebars
fr_fr: Toutes les sidebars

# Post type label
source: Sidebar archives
fr_fr: Archives des sidebars

# Post type label
source: Sidebar attributes
fr_fr: Attributs de la sidebar

# Post type label
source: Add to sidebar
fr_fr: Ajouter à la sidebar

# Post type label
source: Uploaded to this sidebar
fr_fr: Téléverser à cette sidebar

# Post type label
source: Filter the list of sidebars
fr_fr: Filtrer la liste des sidebars

# Post type label
source: Filter sidebars by date
fr_fr: Filtrer les sidebars par date

# Post type label
source: Navigation in the list of sidebars
fr_fr: Navigation dans la liste des sidebars

# Post type label
source: List of sidebars
fr_fr: Liste des sidebars

# Post type label
source: Sidebar published.
fr_fr: Sidebar publiée.

# Post type label
source: Sidebar published privately.
fr_fr: Sidebar publiée en privé.

# Post type label
source: Sidebar reverted to draft.
fr_fr: Sidebar repassée en brouillon.

# Post type label
source: Sidebar moved to trash.
fr_fr: Sidebar mise à la corbeille.

# Post type label
source: Sidebar scheduled.
fr_fr: Sidebar planifiée

# Post type label
source: Sidebar updated.
fr_fr: Sidebar mise à jour.

# Post type label
source: Sidebar link
fr_fr: Lien de la sidebar

# Post type label
source: A link to a sidebar.
fr_fr: Un lien vers une sidebar

# Post type label
source: Sponsors
fr_fr: Partenaires

# Post type label
source: Sponsor
fr_fr: Partenaire

# Post type label
source: Add a sponsor
fr_fr: Ajouter un partenaire

# Post type label
source: Edit sponsor
fr_fr: Modifier le partenaire

# Post type label
source: New sponsor
fr_fr: Nouveau partenaire

# Post type label
source: View sponsor
fr_fr: Voir le partenaire

# Post type label
source: View sponsors
fr_fr: Voir les partenaires

# Post type label
source: Search sponsors
fr_fr: Rechercher des partenaires

# Post type label
source: No sponsor found.
fr_fr: Aucun partenaire trouvé.

# Post type label
source: No sponsor found in trash.
fr_fr: Aucun partenaire trouvé dans la corbeille.

# Post type label
source: Parent sponsor:
fr_fr: Partenaire parent :

# Post type label
source: All sponsors
fr_fr: Tous les partenaires

# Post type label
source: Sponsor archives
fr_fr: Archives des partenaires

# Post type label
source: Sponsor attributes
fr_fr: Attributs du partenaire

# Post type label
source: Add to sponsor
fr_fr: Ajouter au partenaire

# Post type label
source: Uploaded to this sponsor
fr_fr: Téléviser au partenaire

# Post type label
source: Filter the list of sponsors
fr_fr: Filtrer la liste des partenaires

# Post type label
source: Filter sponsors by date
fr_fr: Filtrer les partenaires par date

# Post type label
source: Navigation in the list of sponsors
fr_fr: Navigation dans la liste des partenaires

# Post type label
source: List of sponsors
fr_fr: Liste des partenaires

# Post type label
source: Sponsor published.
fr_fr: Partenaire publié.

# Post type label
source: Sponsor published privately.
fr_fr: Partenaire publié en privé.

# Post type label
source: Sponsor reverted to draft.
fr_fr: Partenaire repassé en brouillon.

# Post type label
source: Sponsor moved to trash.
fr_fr: Partenaire mis à la corbeille.

# Post type label
source: Sponsor scheduled.
fr_fr: Partenaire planifié.

# Post type label
source: Sponsor updated.
fr_fr: Partenaire mis à jour.

# Post type label
source: Sponsor link
fr_fr: Lien d’un partenaire

# Post type label
source: A link to a sponsor.
fr_fr: Un lien vers un partenaire.

# Admin column title
source: Engagement Level
fr_fr: Niveau d’engagement

# Admin column label
source: Table sorted by engagement level.
fr_fr: Tableau trié par niveau d’engagement.

# Taxonomy label
source: Competitions
fr_fr: Compétitions

# Taxonomy label
source: Competition
fr_fr: Compétition

# Taxonomy label
source: Search Competitions
fr_fr: Rechercher des compétitions

# Taxonomy label
source: Popular Competitions
fr_fr: Compétitions populaires

# Taxonomy label
source: All Competitions
fr_fr: Toutes les compétitions

# Taxonomy label
source: Parent Competition
fr_fr: Compétition parente

# Taxonomy label
source: Parent Competition:
fr_fr: Compétition parente :

# Taxonomy label
source: Edit Competition
fr_fr: Modifier la compétition

# Taxonomy label
source: View Competition
fr_fr: Voir la compétition

# Taxonomy label
source: Update Competition
fr_fr: Mettre à jour la compétition

# Taxonomy label
source: Add New Competition
fr_fr: Ajouter une nouvelle compétition

# Taxonomy label
source: New Competition Name
fr_fr: Nom de la nouvelle compétition

# Taxonomy label
source: Separate competitions with commas
fr_fr: Séparer les compétitions par une virgule

# Taxonomy label
source: Add or remove competitions
fr_fr: Ajouter ou retirer des compétitions

# Taxonomy label
source: Choose from the most used competitions
fr_fr: Choisir parmi les compétitions les plus utilisées

# Taxonomy label
source: No competitions found.
fr_fr: Aucune compétition trouvée.

# Taxonomy label
source: No competitions
fr_fr: Pas de compétition

# Taxonomy label
source: Filter by competition
fr_fr: Filtrer par compétition

# Taxonomy label
source: Competitions list navigation
fr_fr: Navigation dans la liste des compétitions

# Taxonomy label
source: Competitions list
fr_fr: Liste des compétitions

# Taxonomy label
source: &larr; Go to Competitions
fr_fr: &larr; Aller aux compétitions

# Taxonomy label
source: Competition Link
fr_fr: Lien de la compétition

# Taxonomy label
source: A link to a competition
fr_fr: Un lien vers une compétition

# Taxonomy label
source: Engagement Levels
fr_fr: Niveaux d’engagement

# Taxonomy label
source: Engagement Level
fr_fr: Niveau d’engagement

# Taxonomy label
source: Search Engagement Levels
fr_fr: Rechercher des niveaux d’engagement

# Taxonomy label
source: Popular Engagement Levels
fr_fr: Niveaux d’engagements populaires

# Taxonomy label
source: All Engagement Levels
fr_fr: Tous les niveaux d’engagement

# Taxonomy label
source: Parent Engagement Level
fr_fr: Niveau d’engagement parent

# Taxonomy label
source: Parent Engagement Level:
fr_fr: Niveau d’engagement parent :

# Taxonomy label
source: Edit Engagement Level
fr_fr: Modifier le niveau d’engagement

# Taxonomy label
source: View Engagement Level
fr_fr: Voir le niveau d’engagement

# Taxonomy label
source: Update Engagement Level
fr_fr: Modifier le niveau d’engagement

# Taxonomy label
source: Add New Engagement Level
fr_fr: Ajouter un nouveau niveau d’engagement

# Taxonomy label
source: New Engagement Level Name
fr_fr: Nom du nouveau niveau d’engagement

# Taxonomy label
source: Separate engagement levels with commas
fr_fr: Séparer les niveaux d’engagement par une virgule

# Taxonomy label
source: Add or remove engagement levels
fr_fr: Ajouter ou retirer des niveaux d’engagement

# Taxonomy label
source: Choose from the most used engagement levels
fr_fr: Choisir parmi les niveaux d’engagement les plus utilisés

# Taxonomy label
source: No engagement levels found.
fr_fr: Aucun niveau d’engagement trouvé.

# Taxonomy label
source: No engagement levels
fr_fr: Aucun niveau d’engagement

# Taxonomy label
source: Filter by engagement level
fr_fr: Filtrer par niveau d’engagement

# Taxonomy label
source: Engagement Levels list navigation
fr_fr: Navigation dans la liste des niveaux d’engagement

# Taxonomy label
source: Engagement Levels list
fr_fr: Liste des niveaux d’engagement

# Taxonomy label
source: &larr; Go to Engagement Levels
fr_fr: &larr; Aller aux niveaux d’engagement

# Taxonomy label
source: Engagement Level Link
fr_fr: Lien d’un niveau d’engagement

# Taxonomy label
source: A link to an engagement level
fr_fr: Un lien vers un niveau d’engagement

# Taxonomy label
source: Positions
fr_fr: Postes

# Taxonomy label
source: Position
fr_fr: Poste

# Taxonomy label
source: Search Positions
fr_fr: Rechercher des postes

# Taxonomy label
source: Popular Positions
fr_fr: Postes populaires

# Taxonomy label
source: All Positions
fr_fr: Tous les postes

# Taxonomy label
source: Parent Position
fr_fr: Poste parent

# Taxonomy label
source: Parent Position:
fr_fr: Poste parent:

# Taxonomy label
source: Edit Position
fr_fr: Modifier le poste

# Taxonomy label
source: View Position
fr_fr: Voir le poste

# Taxonomy label
source: Update Position
fr_fr: Modifier le poste

# Taxonomy label
source: Add New Position
fr_fr: Ajouter un nouveau poste

# Taxonomy label
source: New Position Name
fr_fr: Nom du nouveau poste

# Taxonomy label
source: Separate positions with commas
fr_fr: Séparer les postes par une virgule

# Taxonomy label
source: Add or remove positions
fr_fr: Ajouter ou retirer des postes

# Taxonomy label
source: Choose from the most used positions
fr_fr: Choisir parmi les postes les plus utilisés

# Taxonomy label
source: No positions found.
fr_fr: Aucun poste trouvé.

# Taxonomy label
source: No positions
fr_fr: Aucun poste

# Taxonomy label
source: Filter by position
fr_fr: Tableau trié par poste

# Taxonomy label
source: Positions list navigation
fr_fr: Navigation dans la liste des postes

# Taxonomy label
source: Positions list
fr_fr: Liste des postes

# Taxonomy label
source: &larr; Go to Positions
fr_fr: &larr; Aller aux postes

# Taxonomy label
source: Position Link
fr_fr: Lien d’un poste

# Taxonomy label
source: A link to a position
fr_fr: Un lien à un poste

# Taxonomy label
source: Seasons
fr_fr: Saisons

# Taxonomy label
source: Season
fr_fr: Saison

# Taxonomy label
source: Search Seasons
fr_fr: Pas de saisons

# Taxonomy label
source: Popular Seasons
fr_fr: Saisons populaires

# Taxonomy label
source: All Seasons
fr_fr: Toutes les saisons

# Taxonomy label
source: Parent Season
fr_fr: Saison parente

# Taxonomy label
source: Parent Season:
fr_fr: Saison parente :

# Taxonomy label
source: Edit Season
fr_fr: Modifier la saison

# Taxonomy label
source: View Season
fr_fr: Voir la saison

# Taxonomy label
source: Update Season
fr_fr: Mettre à jour la saison

# Taxonomy label
source: Add New Season
fr_fr: Ajouter une nouvelle saison

# Taxonomy label
source: New Season Name
fr_fr: Nom de la nouvelle saison

# Taxonomy label
source: Separate seasons with commas
fr_fr: Séparer les saisons par une virgule

# Taxonomy label
source: Add or remove seasons
fr_fr: Ajouter ou retirer des saisons

# Taxonomy label
source: Choose from the most used seasons
fr_fr: Choisir parmi les saisons les plus utilisées

# Taxonomy label
source: No seasons found.
fr_fr: Aucune saison trouvée.

# Taxonomy label
source: No seasons
fr_fr: Pas de saisons

# Taxonomy label
source: Filter by season
fr_fr: Filtrer par saison

# Taxonomy label
source: Seasons list navigation
fr_fr: Navigation dans la liste des saisons

# Taxonomy label
source: Seasons list
fr_fr: Liste des saisons

# Taxonomy label
source: &larr; Go to Seasons
fr_fr: &larr; Aller aux saisons

# Taxonomy label
source: Season Link
fr_fr: Lien de la saison

# Taxonomy label
source: A link to a season
fr_fr: Un lien vers une saison

source: 404 Error
fr_fr: Erreur 404

source: The page you are looking for does no longer exists or has been moved.
fr_fr: La page que vous cherchez n’existe plus ou a été déplacée.

source: Back home
fr_fr: Retour à l’accueil

# Pattern title
source: Footer
fr_fr: Pied de page

# Pattern title
source: Header
fr_fr: En-tête

# Pattern title
source: Horizontal Post
fr_fr: Article horizontal

# Pattern title
source: Query No Results
fr_fr: Requête sans résultat

source: No posts found.
fr_fr: Aucun article trouvé.

# Pattern title
source: Full Post
fr_fr: Article complet

# Pattern title
source: Grid of posts
fr_fr: Grille d’articles

# Pattern title
source: List of posts
fr_fr: Liste d’articles

# Pattern title
source: Pricing
fr_fr: Tarifs

# Pattern placeholder
source: Title
fr_fr: Titre

# Pattern placeholder
source: Subtitle
fr_fr: Sous-titre

# Pattern title
source: Sidebar Horizontal Post
fr_fr: Sidebar - Article horizontal

# Pattern title
source: Sidebar list of posts
fr_fr: Sidebar - Liste d’articles

# Pattern title
source: Sidebar Title
fr_fr: Sidebar - Titre

# Sidebar title
source: Title
fr_fr: Titre

# Pattern title
source: Vertical Post
fr_fr: Article vertical

# Panel title
source: Block style settings
fr_fr: Style du bloc

# Input label
source: Show block outline
fr_fr: Afficher le contour du bloc

# Input help
source: Highlight the block on the Editor only.
fr_fr: Met en surbrillance le bloc dans l’éditeur uniquement.

# Ratio option
source: Original
fr_fr: Taille d’origine

# Ratio option
source: Square - 1:1
fr_fr: Carré - 1:1

# Ratio option
source: Classic - 3:2
fr_fr: Classique - 3:2

# Ratio option
source: Portrait classic - 2:3
fr_fr: Portrait classique - 2:3

# Ratio option
source: Wide - 16:9
fr_fr: Large - 16:9

# Ratio option
source: High - 9:16
fr_fr: Haute - 9:16

# Ratio option
source: Custom
fr_fr: Personnalisé

# Scale option
source: Cover
fr_fr: Couvrir

# Input help
source: Image covers the space evenly.
fr_fr: L’image couvre l’espace uniformément.

# Scale option
source: Contain
fr_fr: Contenir

# Input help
source: Image is contained without distortion.
fr_fr: L’image est contenue sans distorsion.

# Image size option
source: Thumbnail
fr_fr: Miniature

# Image size option
source: Medium
fr_fr: Moyenne

# Image size option
source: Large
fr_fr: Grande

# Image size option
source: Full Size
fr_fr: Taille originale

# Panel title
source: Image style settings
fr_fr: Style de l’image

# Input label
source: Ratio
fr_fr: Proportion de taille

# Input label
source: Apply
fr_fr: Appliquer

# Input label
source: Width
fr_fr: Largeur

# Input placeholder
source: Auto
fr_fr: Automatique

# Input label
source: Height
fr_fr: Hauteur

# Input label
source: Resolution
fr_fr: Résolution

# Input help
source: Choose a size for the source image.
fr_fr: Sélectionnez la taille de l’image source.

# Panel title
source: Meta field settings
fr_fr: Paramètres

# Input label
source: Field type
fr_fr: Type de donnée

# Input help
source: Choose a field type
fr_fr: Choisir un type de donnée

# Input label
source: Field name
fr_fr: Nom du champ

# Input label
source: Hide block if the value is empty
fr_fr: Cacher le bloc si la valeur est vide

# Input label
source: Empty message
fr_fr: Message si vide

# Input help
source: Display this text if the value is empty.
fr_fr: Affiche ce texte si la valeur est vide.

# Input label
source: Change tag name
fr_fr: Changer le nom de la balise

# Display layout option
source: Inline block
fr_fr: Bloc en ligne

# Display layout option
source: Block
fr_fr: Bloc

# Display layout option
source: Auto
fr_fr: Automatique

# Panel title
source: Prefix and suffix
fr_fr: Préfixe et Suffixe

# Input label
source: Use field label as prefix
fr_fr: Utiliser le nom du champ comme préfixe

# Input label
source: Prefix
fr_fr: Préfixe

# Input help
source: Display before the field value.
fr_fr: S’affiche avant la valeur.

# Input label
source: Suffix
fr_fr: Suffixe

# Input help
source: Display after the field value.
fr_fr: S’affiche après la valeur.

# Input label
source: Display layout
fr_fr: Disposition de l’affichage

# Input help
source: Choose basic layout for prefix, value and suffix. This block does not provide any CSS style for the meta field.
fr_fr: Choisissez la disposition de base pour le préfixe, la valeur et le suffixe. Ce bloc ne fournit aucun style CSS pour la donnée méta.

# Panel title
source: URL Settings
fr_fr: Paramètres du lien

# Input label
source: Title
fr_fr: Titre

# Input label
source: Open in a new tab
fr_fr: Ouvrir dans un nouvel onglet

# Help message
source: Fields are registered with <RegisterMetaLink /> and 'show_in_rest' setting is enable.
fr_fr: Le champ est déclaré avec <RegisterMetaLink /> et le paramètre ‘show_in_rest’ est activé.

# Help message
source: Fields are registered with <ACFLink /> and 'Show in REST API' setting is ON.
fr_fr: Le champ est déclaré avec <ACFLink /> et le paramètre 'Show in REST API' est activé.
