Repository: marierigal/ollie-usm
Catalog: languages/*.po
Languages: fr_fr

# Help message
source: Fields are registered with <RegisterRestFieldLink />. The 'rest field' and the 'custom field' should be the same name. Or adding a filter for the hook `apply_filters( 'meta_field_block_get_block_content', $content, $attributes, $block, $post_id )` to get value for front end.
fr_fr: Le champ est déclaré avec <RegisterRestFieldLink />. Les paramètres 'rest field' et 'custom field' doivent avoir la même valeur. Ou ajouter le filtre `apply_filters( 'meta_field_block_get_block_content', $content, $attributes, $block, $post_id )` pour récupérer la valeur pour le front end.

# Field type option
source: Default 'meta'
fr_fr: Donnée personnalisée

# Field type option
source: Custom rest field
fr_fr: Champ REST personnalisé

source: Text
fr_fr: Texte

source: Display a text field.
fr_fr: Affiche une donnée de type texte.

source: Textarea
fr_fr: Block de texte

source: Display a textarea field.
fr_fr: Affiche une donnée de type block de texte.

source: Display a image field.
fr_fr: Affiche une donnée de type image.

source: Link
fr_fr: Lien

source: Display a link field.
fr_fr: Affiche une donnée de type lien.

source: Select
fr_fr: Choix

source: Display a select field.
fr_fr: Affiche une donnée de type choix.

source: True/false
fr_fr: Vrai/Faux

source: Display a true/false field.
fr_fr: Affiche une donnée de type vrai/faux.

source: Editor
fr_fr: Editeur

source: Display a wysiwyg field.
fr_fr: Affiche une donnée de type wysiwyg.

source: Relationship
fr_fr: Relation

source: Display a relationship field.
fr_fr: Affiche une donnée de type relation.

source: Post Object
fr_fr: Article

source: Display a post object field.
fr_fr: Affiche une donnée de type article.

source: Number
fr_fr: Nombre

source: Display a number field.
fr_fr: Affiche une donnée de type nombre.

source: Display an email field.
fr_fr: Affiche une donnée de type email.

source: Display a URL field.
fr_fr: Affiche une donnée de type URL.

source: Embed
fr_fr: Contenu embarqué

source: Display an embed field.
fr_fr: Affiche une donnée de type contenu embarqué.

source: Page link
fr_fr: Lien de page

source: Display a page link field.
fr_fr: Affiche une donnée de type lien de page.

source: File
fr_fr: Fichier

source: Display a file field.
fr_fr: Affiche une donnée de type fichier.

source: This is the Meta Field Block. Please input "Field Name"
fr_fr: Bloc donnée personnalisée. Renseigner le nom du champ.

source: No value
fr_fr: Aucune valeur

source: Input the field name.
fr_fr: Renseigner le nom du champ.

source: Suggested values:
fr_fr: Suggestions :

source: Using the field key as the field name can help the block access the field information without an object id.
fr_fr: Utiliser la clé du champ comme nom du champ peut aider a accéder aux informations de la donnée sans ID d’objet.

# FA icon size
source: Small
fr_fr: Petite

# FA icon size
source: Medium
fr_fr: Moyenne

# FA icon size
source: Large
fr_fr: Grande

# Input label
source: Size
fr_fr: Taille

# Input label
source: Fixed width
fr_fr: Largeur fixe

# Button label
source: Remove
fr_fr: Supprimer

# Button label
source: Apply
fr_fr: Appliquer

# block title
source: Custom Sidebar
fr_fr: Affiche une sidebar personnalisée

# block description
source: Display a custom sidebar on the page
fr_fr: Affiche une colonne latérale personnalisée

# block description
source: Display a match banner
fr_fr: Affiche un match

# block title
source: Meta Field Block
fr_fr: Donnée personnalisée

# block description
source: Display a meta field or a custom field as a block, supporting ACF fields.
fr_fr: Affiche une donnée méta ou une donnée personnalisé sous forme de bloc, prenant en charge les données ACF.

# block title
source: Player thumbnail
fr_fr: Vignette joueur

# block description
source: Display a player thumbnail with name and position
fr_fr: Affiche la vignette d’un joueur

# block title
source: Short & Socks
fr_fr: Short & Chaussettes

# block description
source: Display a tag with a short and socks
fr_fr: Affiche une étiquette avec un short et des chaussettes

# block title
source: Sponsors slider
fr_fr: Slider partenaires

# block description
source: Display sponsors in a slider
fr_fr: Affiche des partenaires dans un slider

# Custom template name
source: Page (No Title)
fr_fr: Page (sans titre)

# Custom template name
source: Page With Sidebar
fr_fr: Page avec colonne latérale

# Custom template name
source: Page With Sidebar (No Title)
fr_fr: Page avec colonne latérale (sans titre)

# Custom template name
source: Page Full Width
fr_fr: Page pleine largeur

# Custom template name
source: Single With Sidebar
fr_fr: Article avec colonne latérale

# Custom template name
source: Single Full Width
fr_fr: Article pleine largeur

# Duotone name
source: Green
fr_fr: Vert

# Duotone name
source: Blue
fr_fr: Bleu

# Duotone name
source: Yellow
fr_fr: Jaune

# Duotone name
source: Grayscale
fr_fr: Échelle de gris

# Gradient name
source: Gray light
fr_fr: Gris léger

# Color name
source: Main
fr_fr: Principale

# Color name
source: Primary
fr_fr: Primaire

# Color name
source: Secondary
fr_fr: Secondaire

# Color name
source: Tertiary
fr_fr: Tertière

# Color name
source: Light gray
fr_fr: Gris léger

# Color name
source: Medium gray
fr_fr: Gris moyen

# Color name
source: Dark gray
fr_fr: Gris foncé

# Space size name
source: Small
fr_fr: Petit

# Space size name
source: Medium
fr_fr: Moyen

# Space size name
source: Large
fr_fr: Grand

# Font size name
source: X Small
fr_fr: XS

# Font size name
source: Small
fr_fr: Petite

# Font size name
source: Medium
fr_fr: Moyenne

# Font size name
source: Large
fr_fr: Grande

# Font size name
source: X Large
fr_fr: XL

# Font size name
source: XX Large
fr_fr: XXL

# Template part name
source: Header
fr_fr: En-tête

# Template part name
source: Footer
fr_fr: Pied de page

# Template part name
source: Sidebar
fr_fr: Colonne latérale
